/* Localized versions of Info.plist keys */CFBundleName = "ProVoc 5";CFBundleDisplayName = "ProVoc 5";ProVocDocument = "Documento de Provoc";ProVocDocumentPackage = "Documento de Provoc";ProVocBackground = "Datos de ProVoc";